{
  "styles":".note_wrapper { margin-top: 75px; padding: 35px; background: #fffafa; border-radius: 15px; display: flex; align-items: center; justify-content: center; flex-direction: column; gap: 40px; } .note_p { font-size: 18px; } .note_heading { font-size: 28px; };",
  "notes":[
    "<div class='note_wrapper'> <h3 class='note_heading'>Физические величины</h3> <p class='note_p'> <b> Физическая величина</b> – количественная характеристика тела или явления. Каждая физическая величина имеет название, обозначение и несколько единиц для её измерения: основную и другие. </p> <p class='note_p'> <i> Измерить значение физической величины</i> – значит сравнить изучаемое свойство с <b>мерой</b>, то есть образцом для сравнения. Меры могут существовать как самостоятельно, так и являться неотъемлемой частью <i> измерительных приборов</i>. </p> <p class='note_p'> Результат измерения любой физической величины всегда имеет некоторую погрешность. Она обусловлена прежде всего неточностью использованной меры или прибора. Погрешность также может быть связана с неточностью снятия показаний прибора, непостоянством самой измеряемой величины и другими причинами. </p> <img src='https://uchitel.pro/wp-content/uploads/2017/09/102-768x933.jpg' alt=' /> <p class='note_p'> Деление шкалы измерительного прибора – промежуток между двумя ближайшими штрихами на шкале этого прибора. Цена деления шкалы прибора – физическая величина, показывающая значение величины, отмеряемое одним делением шкалы этого прибора. </p> <p class='note_p'> При правильном проведении измерений с помощью шкального измерительного прибора наибольшую погрешность результата измерения физической величины принимают равной цене одного деления шкалы этого прибора. </p> <p class='note_p'> В отличие от измеренного значения, истинное значение любой физической величины всегда является неизвестным. Цель любого измерения – не только назвать измеренное значение, но и указать границы интервала, в котором заключено истинное значение. </p> <p class='note_p'> <b> Формула – выражение связи между физическими величинами. Для записи формул используют обозначения физических величин. </b> </p> <p class='note_p'> Значения физических величин можно выражать в различных единицах. Для образования больших и меньших единиц, как правило, служат десятичные приставки. Но есть и исключения: единицы времени и углов. </p> <img src='https://uchitel.pro/wp-content/uploads/2017/09/103-678x1024.jpg' alt=' /> <p class='note_p'> Для вычислений по формулам значения физических величин следует предварительно выразить в таких единицах, которые согласуются друг с другом. Прежде всего десятичные приставки заменяют на соответствующие им числовые значения и наоборот. </p> <p class='note_p'> Для уменьшения погрешности результата измерения физической величины проводят многократные измерения. В таком случае применяют метод подсчёта среднего значения, метод построения графика и другие методы. </p> <img src='https://uchitel.pro/wp-content/uploads/2017/09/1-%d1%84%d0%b8%d0%b7%d0%b8%d1%87%d0%b5%d1%81%d0%ba%d0%b8%d0%b5-%d0%b2%d0%b5%d0%bb%d0%b8%d1%87%d0%b8%d0%bd%d1%8b.jpg' alt=' /> </div>",
    "<div class='note_wrapper'> <h3 class='note_heading'>Строение вещества</h3> <p class='note_p'> Мельчайшей частицей вещества, которая определяет все свойства данного вещества, является молекула. Молекула состоит из атомов. Число атомов и их распределение в молекуле является различным. В природе существует немногим более сотни атомов различного вида. Элементы обобщены и расположены в периодической таблице химических элементов, им даны наименования, например, водород, азот, углерод. </p> <img src='https://uchitel.pro/wp-content/uploads/2017/09/2-%D1%81%D1%82%D1%80%D0%BE%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B2%D0%B5%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%B0-768x528.jpg'  /> <p class='note_p'> Движение частиц вещества называют тепловым движением. </p> <p class='note_p'> Броуновское движение — беспорядочное движение микроскопических видимых, плавающих в жидкости или газе частиц твёрдого вещества, вызываемое тепловым движением частиц жидкости или газа. </p> <p class='note_p'> Взаимное проникновение частиц одного вещества в другое, обусловленное движением молекул, называют диффузией (от латинского «диффузио» — распространение, растекание). </p> <img src='https://uchitel.pro/wp-content/uploads/2017/09/3-%D0%B4%D0%B8%D1%84%D1%84%D1%83%D0%B7%D0%B8%D1%8F.jpg' /> <h3 class='note_heading'>Состояние вещества</h3> <p class='note_p'> Вещества в природе встречаются в трёх состояниях: твёрдом, жидком, газообразном. </p> <img src='https://uchitel.pro/wp-content/uploads/2017/09/5-%D1%82%D1%80%D0%B8-%D1%81%D0%BE%D1%81%D1%82%D0%BE%D1%8F%D0%BD%D0%B8%D1%8F-%D0%B2%D0%B5%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%B0.jpg' /> <p class='note_p'> Твёрдые тела сохраняют объём и форму. Жидкости сохраняют объём, но легко меняют свою форму. Газы не имеют постоянного объёма и собственной формы. Редко встречающимся состоянием вещества является плазма, которая сходна с газом и излучает свет. Плазму часто называют четвёртым агрегатным состоянием вещества. </p> <p class='note_p'> Молекулы одного и того же вещества в различных состояниях не отличаются друг от друга. Различные свойства вещества во всех состояниях определяются тем, что его молекулы расположены иначе и движутся по-разному. </p> <p class='note_p'> Каждому твёрдому телу характерна твёрдость. Твёрдость — способность тела сопротивляться воздействию другого тела. Твёрдость вещества выясняют, царапая его каким-либо другим веществом. </p> <p class='note_p'> Существуют различные шкалы твёрдости. Одна из них составлена в 1811 году немецким минералогом Фридрихом Моосом. Она состоит из 10 уровней, самым мягким веществом в ней является тальк, а самым твёрдым — алмаз. Алмаз в 58 раз твёрже стоящего на втором месте по твёрдости минерала корунда, из которого изготавливают рубины и сапфиры. </p> <img src='https://uchitel.pro/wp-content/uploads/2017/09/2017-10-05_15-47-45.jpg' /> <p class='note_p'> Свойством тел, изготовленных из твёрдого вещества, является их деформация. Деформация — изменение формы или размера тела под воздействием другого тела. </p> <p class='note_p'> Эластичностью называют возможность тела после деформации возвращать себе первоначальную форму. Пластилин является пластичным, ему легко придать любую форму, которая сохраняется. </p> <p class='note_p'> Прочность — способность вещества сопротивляться разрушению. У каждого материала имеется свой предел прочности. Стекло нельзя гнуть, т.к. оно хрупкое. Очень прочными являются металлы. </p> <p class='note_p'> Кристаллы — это твёрдые тела, в которых атомы расположены закономерно, упорядоченно, образуя кристаллическую решётку. Это лёд, соль, металлы, минералы и т.д. </p> <p class='note_p'> Аморфные тела — тела, не имеющие строгой кристаллической решётки, бесформенные тела. («Аморфный» происходит от греч. «аморфос» — бесформенный) </p> <p class='note_p'> В отличие от кристаллов, стабильно-аморфные вещества не затвердевают с образованием кристаллических граней. </p> <p class='note_p'> Структуры жидкостей и аморфных тел имеют много общего. По этой причине принято считать аморфные тела очень густыми, вязкими, застывшими жидкостями. Аморфные вещества могут находиться либо в стеклообразном состоянии при низких температурах, либо в состоянии расплава при высоких температурах. Аморфные тела обладают текучестью, хотя и значительно меньшей, чем жидкости. При повышении температуры текучесть аморфных тел увеличивается. Благодаря этому из капли нагретого стекла можно выдуть стеклянный сосуд. </p> </div>",
    "<div class='note_wrapper'> <h3 class='note_heading'>Механическое движение. Траектория и путь</h3> <p class='note_p'> Механическое движение — это изменение положения тела или его частей относительно других тел с течением времени. Механическое движение — это изменение положения тела или его частей относительно других тел с течением времени. Изучение механики традиционно начинают с кинематики. </p> <p class='note_p'> Кинематика — раздел механики, в котором рассматривают способы описания механического движения тел без выяснения причин изменения характера их движения. Сами причины рассматриваются в других разделах механики. </p> <img src='https://uchitel.pro/wp-content/uploads/2018/01/%D0%B4%D0%B2%D0%B8%D0%B6%D0%B5%D0%BD%D0%B8%D0%B52-768x530.jpg' alt=' /> <p class='note_p'> Траектория движения — это линия, вдоль которой движется тело. </p> <p class='note_p'> Перемещением точки за промежуток времени называют направленный отрезок прямой, начало которого совпадает с начальным положением точки, а конец — с конечным положением точки. Перемещение точечного тела определяется только конечной и начальной координатами тела и не зависит от того, как двигалось тело в течение рассматриваемого промежутка времени. </p> <img src='https://uchitel.pro/wp-content/uploads/2018/01/109-679x1024.jpg' alt=' /> <p class='note_p'> Путь — это длина траектории, пройденной телом. Путь — всё расстояние, пройденное точечным телом за рассматриваемый промежуток времени. </p> <p class='note_p'> Если тело в процессе движения не меняло направления движения, то пройденный этим телом путь равен модулю его перемещения. Если тело в течение рассматриваемого промежутка времени меняло направление своего движения, путь больше и модуля перемещения тела, и модуля изменения координаты тела. </p> <p class='note_p'> Путь всегда величина неотрицательная. Он равен нулю только в том случае, если в течение всего рассматриваемого промежутка времени тело покоилось (стояло на месте). </p> <p class='note_p'> Виды траекторий. Если тело движется вдоль прямой, движение называют прямолинейным. Траектория в этом случае — отрезок прямой. Если же траектория — кривая линия, движение называют криволинейным. </p> <img src='https://uchitel.pro/wp-content/uploads/2018/01/%D0%BF%D1%83%D1%82%D1%8C2-768x511.jpg' alt=' /> <h3 class='note_heading'>Относительность движения</h3> <p class='note_p'> Для того чтобы описать положение данного тела в пространстве, необходимо: <br /> 1. Выбрать тело отсчёта и начало отсчёта на нём; <br /> 2. Связать с ним координатную ось, проходящую через начало отсчёта в нужном направлении, и указать единицу длины. </p> <p class='note_p'> При этом расстояние от начала отсчёта до данного тела, выраженное в выбранных единицах длины и взятое с соответствующим знаком, называют координатой этого тела. </p> <h3 class='note_heading'>Система отсчета</h3> <p class='note_p'> Поступив так, мы будем говорить, что описали положение данного тела относительно выбранного тела отсчёта. Если мы выберем в качестве тела отсчёта другое тело или другую ось координат, то и координата данного тела может стать другой. Совокупность тела отсчёта, с которым связана ось координат, и часов называют системой отсчёта. </p> <img src='https://uchitel.pro/wp-content/uploads/2018/01/%D1%82%D1%80%D0%B0%D0%B5%D0%BA%D1%82%D0%BE%D1%80%D0%B8%D1%8F-%D0%B4%D0%B2%D0%B8%D0%B6%D0%B5%D0%BD%D0%B8%D1%8F.jpg' alt=' /> <p class='note_p'> Если координата тела не изменяется с течением времени в выбранной системе отсчёта, то говорят, что это тело в данной системе отсчёта неподвижно, или покоится. </p> <p class='note_p'> Если координата тела выбранной системы отсчёта увеличивается со временем, то говорят, что тело движется в положительном направлении координатной оси. Напротив, если координата тела в выбранной системе отсчёта со временем уменьшается, то говорят, что тело движется в отрицательном направлении координатной оси. </p> <p class='note_p'> Нельзя сказать, как движется тело, если не сказать, в какой системе отсчёта рассматривается это тело. Иначе говоря, одно и то же тело в разных системах отсчёта может двигаться по-разному (в том числе и покоиться). </p> </div>"
  ]
}

